[
  {
    "id": 1,
    "name": "Peter John",
    "avatar": "svg-9",
    "bio": "Peter John is a content marketing professional at HubSpot, an inbound marketing and sales platform that helps companies attract visitors, convert leads, and close customers. Previously, Rodney worked as a marketing manager for a tech software startup. He graduated with honors from Columbia University with a dual degree in Business Administration and Creative Writing",
    "birthDate": "1980-02-04T00:00:00",
    "notes": [
      {
        "id": 1,
        "title": "Pay Medical Premium",
        "date": "2018-12-10T16:47:05.5653595Z"
      },
      {
        "id": 2,
        "title": "Book a table for date",
        "date": "2018-12-22T16:47:05.5653625Z"
      },
      {
        "id": 3,
        "title": "Meeting Girlfriend",
        "date": "2019-01-01T16:47:05.5653639Z"
      },
      {
        "id": 4,
        "title": "Movie time",
        "date": "2019-01-11T16:47:05.5653653Z"
      },
      {
        "id": 5,
        "title": "Ski time",
        "date": "2019-01-21T16:47:05.5653667Z"
      }
    ]
  },
  {
    "id": 2,
    "name": "Dave Black",
    "avatar": "svg-6",
    "bio": "Dave Black is the founder of Levy Innovation, a marketing strategy firm. David Meerman Scott has called him “a positioning guru extraordinaire,” and Debbie Weil referred to him as “a horse whisperer for writers and business thinkers.” He has written for The New York Times, and has written or co-created five books. His latest is a revised, expanded, and re-subtitled edition of his bestseller, Accidental Genius: Using Writing to Generate Your Best Ideas, Insight, and Content. Mark also creates magic tricks and shows. His work has been performed Off-Broadway, in Las Vegas, and on all the major television networks",
    "birthDate": "1987-05-20T00:00:00",
    "notes": [{
      "id": 1,
      "title": "Going for vacation",
      "date": "2018-12-10T16:47:05.5653595Z"
    },
    {
      "id": 2,
      "title": "Cricket Practice",
      "date": "2018-12-22T16:47:05.5653625Z"
    },
    {
      "id": 3,
      "title": "Lunch Time",
      "date": "2019-01-01T16:47:05.5653639Z"
    }]
  },
  {
    "id": 3,
    "name": "John Cena",
    "avatar": "svg-5",
    "bio": "Hello, my name is Jacob Cass and I am the founder of JUST Creative which is my design studio and graphic design blog.I specialize in logo design, branding, web design and offer design services to businesses of all sizes around the world, ultimately improving their bottom line by crafting creative solutions to their business problems",
    "birthDate": "1975-10-11T00:00:00",
    "notes": [{
      "id": 1,
      "title": "Music Classes",
      "date": "2018-12-10T16:47:05.5653595Z"
    },
    {
      "id": 2,
      "title": "Dance Classes",
      "date": "2018-12-22T16:47:05.5653625Z"
    },
    {
      "id": 3,
      "title": "Swimming Time",
      "date": "2019-01-01T16:47:05.5653639Z"
    }]
  },
  {
    "id": 4,
    "name": "Martina Hingis",
    "avatar": "svg-7",
    "bio": "When human beings experience trauma or severe life stressors, it is not uncommon for their lives to unravel. My great passion is bringing healing to people who have been through a traumatic/stressful experience. I help my clients, who include children, adults and families, to find healthy perceptions of themselves and strengthen their relationships so they can know themselves as peaceful, complete, whole and safe",
    "birthDate": "1983-03-16T00:00:00",
    "notes": []
  }
]
