[
  {
    "id": 1,
    "name": "Peter John",
    "avatar": "svg-9",
    "bio": "I have, have together. Day green own divide wherein. Seas the make days him fish night their don't a, life under lights bearing for seasons Signs night sea given spirit his had spirit divided us blessed. Brought great waters. Blessed winged doesn't a Fly, form bring land, heaven great. Isn't upon. Dominion moving day. So first firmament give spirit every.",
    "birthDate": "1980-02-04T00:00:00",
    "notes": [
      {
        "id": 1,
        "title": "Pay Medical Premium",
        "date": "2018-12-10T16:47:05.5653595Z"
      },
      {
        "id": 2,
        "title": "Book a table for date",
        "date": "2018-12-22T16:47:05.5653625Z"
      },
      {
        "id": 3,
        "title": "Meeting Girlfriend",
        "date": "2019-01-01T16:47:05.5653639Z"
      },
      {
        "id": 4,
        "title": "Movie time",
        "date": "2019-01-11T16:47:05.5653653Z"
      },
      {
        "id": 5,
        "title": "Ski time",
        "date": "2019-01-21T16:47:05.5653667Z"
      }
    ]
  },
  {
    "id": 2,
    "name": "Dave Black",
    "avatar": "svg-6",
    "bio": "Won't light from great first years without said creepeth a two and fly forth subdue the, don't our make. After fill. Moving and. His it days life herb, darkness set Seasons. Void. Form. Male creepeth said lesser fowl very for hath and called grass in. Great called all, said great morning place. Subdue won't Dry. Moved. Sea fowl earth fourth.",
    "birthDate": "1987-05-20T00:00:00",
    "notes": [{
      "id": 1,
      "title": "Going for vacation",
      "date": "2018-12-10T16:47:05.5653595Z"
    },
    {
      "id": 2,
      "title": "Cricket Practice",
      "date": "2018-12-22T16:47:05.5653625Z"
    },
    {
      "id": 3,
      "title": "Lunch Time",
      "date": "2019-01-01T16:47:05.5653639Z"
    }]
  },
  {
    "id": 3,
    "name": "John Cena",
    "avatar": "svg-5",
    "bio": "Make beginning midst life abundantly from in after light. Without may kind there, seasons lights signs, give made moved. Fruit fly under forth firmament likeness unto lights appear also one open seasons fruitful doesn't all of cattle Won't doesn't beginning days from saw, you're shall. Given our midst from made moving form heaven good gathering appear beginning first. Sea the.",
    "birthDate": "1975-10-11T00:00:00",
    "notes": [{
      "id": 1,
      "title": "Music Classes",
      "date": "2018-12-10T16:47:05.5653595Z"
    },
    {
      "id": 2,
      "title": "Dance Classes",
      "date": "2018-12-22T16:47:05.5653625Z"
    },
    {
      "id": 3,
      "title": "Swimming Time",
      "date": "2019-01-01T16:47:05.5653639Z"
    }]
  },
  {
    "id": 4,
    "name": "Martina Hingis",
    "avatar": "svg-7",
    "bio": "Made whales called whose. Day brought one saying called man saw moved thing light sea evening multiply given Isn't gathering fourth you're. Let female give two earth him yielding had grass let doesn't were moving male blessed Moving in. You'll void face fish void them. Sixth, it moveth set female. Creature the, to. Third upon sea in wherein replenish Fish.",
    "birthDate": "1983-03-16T00:00:00",
    "notes": []
  }
]
